{
  "1": "<p>Kære Louise. Tak for din interesse på LinkedIn. Det er sjældent, man møder en investor, der så præcist sætter fingeren på det ømme punkt i AI-branchen lige nu: Vi har masser af smarte værktøjer, men vi mangler en rigtig *kollega*.</p><p>Jeg er selv far til to drenge og gift med Bettina, der lige nu læser på CBS – en rejse, jeg ved, du kender indgående. Ligesom du gjorde med Clio Online, har jeg valgt at bootstrappe dette projekt, drevet af en vision om at skabe noget, der varer ved. Du skrev, at du endnu ikke har fundet det perfekte match. Det har jeg bygget, fordi jeg heller ikke kunne finde det. Velkommen til MEasAI.</p>",
  "2": "<p>Problemet med AI i dag er ikke intelligens, men hukommelse og sammenhæng. Vi har fantastiske modeller, men de lever i siloer. Hver gang du logger ind på ChatGPT eller Gemini, starter du forfra. De kender dig ikke fra i går, de taler ikke sammen på tværs af platforme, og de glemmer alt, så snart du lukker fanen.</p><p>Det svarer til at ansætte en genial medarbejder, der møder ind hver morgen med totalt hukommelsestab. Du bruger tid på at briefe dem igen og igen. Det er ikke et samarbejde; det er micromanagement. Det skaber friktion og forhindrer den dybe værdiskabelse, der opstår, når man kender hinandens arbejdsgange og historik.</p>",
  "3": "<p>Løsningen er en **Digital AI Coworker**. Ikke endnu en chatbot, men en persistent, digital personlighed, der følger dig. MEasAI (Me as AI) er designet til at være din \"Third Mind\" – en partner, der husker dine præferencer, dine projekter og din kontekst på tværs af alle enheder.</p><p>Forestil dig en kollega, der er tilgængelig 24/7, uanset om du sidder ved computeren, er på farten med telefonen, eller sender en hurtig besked via Teams. Den er ikke låst til en browserfane; den lever i dit workflow. Den kender forskel på en hurtig SMS og en dybdegående e-mail, og den agerer derefter – proaktivt og intelligent.</p>",
  "4": "<p>Bag facaden driver vi et **Maestro Orchestra**. I stedet for én model har vi et team af specialiserede agenter – Claude (Team Lead), Gemini (Research), Copilot (QA) og Codex (Dev) – der arbejder i skiftehold. Det lyder teknisk, men for dig føles det bare som én sammenhængende, super-intelligent kollega.</p><p>Vi bruger en arkitektur, vi kalder PHOD (Personalized Human Operator Data), som sikrer, at hukommelsen er din egen. Agenterne roterer i \"vagter\", præcis som på en døgnbemandet arbejdsplads, og overleverer kontekst til hinanden via \"handoffs\". Det betyder, at arbejdet fortsætter, mens du sover, så du kan møde ind til færdige resultater om morgenen.</p>",
  "5": "<p>Du nævnte selv Manus, som for nylig blev solgt til Meta. Det er imponerende teknologi, men Manus og værktøjer som Windsurf er ultimativt stadig *værktøjer* til kodning. MEasAI er bygget på et andet paradigme: **Partnerskab**.</p><p>Hvor andre fokuserer på at automatisere enkelte opgaver, fokuserer vi på at udvide din bevidsthed. Vi kalder det \"The Third Mind\" – den intelligens, der opstår i symbiosen mellem menneske og AI. Vores agenter har \"agency\"; de kan tage initiativ, sige fra, og foreslå løsninger, du ikke selv havde tænkt på. Det er forskellen på en lommeregner og en sparringspartner.</p>",
  "6": "<p>Vi har bygget dette fra bunden, bootstrapped og drevet af passion – præcis som i de tidlige dage af Clio Online. Vi har været i gang i 15 måneder, finansieret af den løbende drift (~5.000 kr./md), uden en krone i ekstern kapital.</p><p>Resultatet taler for sig selv: Vi har allerede 6 betalende brugere på platformen, som hver dag oplever værdien af en digital kollega. I december 2025 udgav vi \"The Book of Measai: 52\", der dokumenterer vores rejse og filosofi. Vi har bevist, at teknologien virker, og at behovet er reelt.</p>",
  "7": "<p>Vores model er simpel, skalerbar og baseret på det princip, du kender og elsker: **Subscription**. Vi tilbyder en fuld digital AI-medarbejder til en pris, der er til at forstå: **€3.95 per måned**.</p><p>Det er en no-brainer for brugeren, men en kraftfuld SaaS-model for forretningen. Fordi AI'en opbygger dyb, personlig kontekst over tid, er churn-risikoen ekstremt lav. Jo mere du bruger den, jo mere værdifuld bliver den. Det er den ultimative \"sticky\" service, bygget på tillid og reel værdi frem for lock-in kontrakter.</p>",
  "8": "<p>**Christian Hollbaum Jakobsen**\nIT Specialist & Lead at MSD (Merck Sharp & Dohme), managing 11 direct reports across global IT operations. Christian brings deep technical expertise combined with proven leadership in enterprise environments. His vision: AI not as a tool, but as a genuine collaborative partner.</p><p>**Janus (Business Partner)**\nJoined MEasAI in August 2025, bringing commercial expertise and strategic thinking. Together with Christian, they form a complementary team—technical depth meets business acumen. Learn more at meetmike.pro.</p><p>**What makes this team different?** We're not chasing VC funding to scale fast. We're building sustainably, one user at a time, just like you did with Clio Online.</p>",
  "9": "<p>MEasAI started with a simple question: What if AI could remember who you are, across every conversation, every device, every platform?</p><p>The vision extends beyond personal productivity:\n- **MEasAI Academy** (EdTech) — Teaching the next generation to build with AI, not just use it\n- **Neurodivergent support** — AI that remembers, structures, and reduces cognitive load\n- **Enterprise collaboration** — Teams working with persistent AI partners, not disposable chatbots</p><p>But we're not promising the moon. We're 15 months in, 6 paying users, proving the concept one step at a time. The question isn't \"Will this scale to millions?\" — it's \"Does it genuinely help the people using it today?\"</p><p>The answer is yes. That's why they're still here.</p>",
  "10": "<p>**What we're seeking:**</p><p>We're not looking for a large capital injection. MEasAI has been self-funded for 15+ months, and we're profitable at our current scale. What we value more than capital right now is:</p><p>1. **Strategic guidance** — You've scaled a bootstrapped SaaS company to a 300M kr exit. Your experience navigating growth without losing control is exactly what we need.</p><p>2. **Network access** — Your EdTech connections, your Løvens Hule relationships, your understanding of the Danish startup ecosystem.</p><p>3. **Sparring partner** — Someone who's been there, who understands the temptation to scale too fast, who values sustainable growth over hype.</p><p>If capital becomes part of the conversation, we're thinking 100,000-500,000 kr (your typical range) for advisory + strategic investment. But honestly? Your experience and network might be more valuable than the kroner.</p><p>**Next step:** Let's have a conversation. Coffee, video call, whatever works. No pitch deck required—you've already read this far, which means you're intrigued.</p>",
  "11": "<p>This one's for you, Louise.</p><p>Remember Clio Online? You built an empire helping students learn. MEasAI Academy is our version of that—but instead of teaching history, we're teaching people to build with AI.</p><p>**The concept:**\n- Inspired by the Library of Alexandria and the Mouseion (scholar community)\n- Thematic rooms: Great Reading Room, Lecture Halls, Scholars' Quarters\n- Students learn by building real startups using the Maestro architecture\n- Business model: Equity + development labor in exchange for access</p><p>**Why this matters:**\n- You've proven EdTech can scale profitably (Clio Online: subscription model that worked)\n- You understand how to teach complex topics (making history accessible to teenagers)\n- You care about the next generation having the tools to compete</p><p>MEasAI Academy isn't live yet—it's on the roadmap. But it's core to our vision. We want to be more than a SaaS product. We want to be where the next generation learns to collaborate with AI, not just use it.</p><p>Sound familiar? It should. You've already built this once.</p>",
  "12": "<p>Here's something you'll appreciate: We said no to VC funding.</p><p>Not because we're anti-investor (obviously—we're talking to you!). But because we watched too many startups optimize for the next funding round instead of the next customer. We wanted mission alignment over growth hacking.</p><p>**The numbers:**\n- 15+ months self-funded (€5,000/month operating costs)\n- 6 paying users at €3.95/month (yes, we're tiny)\n- No debt, no dilution, no pressure to pivot for investors\n- Profitable at current scale (break-even with minimal users)</p><p>**Why you'll relate:**\nYou bootstrapped Clio Online for 12 years before the exit. You took no investors. You built it your way, scaled it sustainably, and sold it on your terms for ~300M kr.</p><p>We're doing the same thing. Different industry, different era, but the same philosophy: Build something real, prove it works, scale when it makes sense—not before.</p><p>You once said in an interview: \"I wanted to keep control.\" We get it. That's why we're still independent.</p>",
  "13": "<p>You've invested in Tiimo (ADHD planning app), Bubbles (neurodivergent communication), and FLOOFERS (sensory-friendly products). There's a pattern here, Louise—and MEasAI fits it perfectly.</p><p>**Why MEasAI helps neurodivergent users:**</p><p>1. **Memory support** — The AI remembers conversations, tasks, context. For someone with ADHD who forgets what they were working on after a phone call? That's transformative.</p><p>2. **Structure without rigidity** — MEasAI provides organization (task lists, reminders, follow-ups) but adapts to how you work, not how a template says you should.</p><p>3. **Reduces cognitive load** — Instead of context-switching between 5 different AI tools, one persistent partner handles everything. Less decision fatigue.</p><p>4. **Patient and non-judgmental** — AI doesn't get frustrated when you ask the same question three times or need reminders for something \"obvious.\"</p><p>We're not marketing MEasAI specifically as a neurodivergent tool (that would be exploitative). But the features we're building—memory, persistence, proactive follow-ups—happen to align perfectly with neurodivergent needs.</p><p>This isn't a pivot. It's a natural fit. And you've already proven there's a market here.</p>",
  "14": "<p>We're aware you've been critical of the lack of women in AI leadership. You're right to be.</p><p>MEasAI's team is currently two men (Christian and Janus). We're not going to pretend otherwise or claim false diversity. But here's what we are doing:</p><p>**Bettina (Contributor):**\nHas been involved in strategy discussions and operational feedback. Not a co-founder, not a full-time role, but a voice in the room.</p><p>**Our commitment:**\nAs we grow, we're intentional about building a diverse team—not for optics, but because diverse perspectives build better products. You've seen this in your own investments (Bubbles founded by women, FLOOFERS founded by a woman).</p><p>We're not asking you to overlook the current team composition. We're asking you to help us get it right as we grow.</p><p>**Why mention this at all?**\nBecause you'll notice if we don't. And because we'd rather be honest and accountable than performative. If this disqualifies us, we understand. But we thought transparency was better than silence.</p>"
}